Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Растения кружат по орбитам полива. Послушайте, как звучит месяц.
ar: النبتات تدور في مدارات السقي. استمع كيف يبدو صوت شهر.
bg: Растенията обикалят по орбитите си на поливане. Чуйте как звучи един месец.
bn: গাছেরা জলের কক্ষপথে ঘোরে। শুনুন একটা মাস কেমন শোনায়।
ca: Les plantes giren per les seves òrbites de reg. Escolta com sona un mes.
cs: Rostliny krouží po drahách zalévání. Poslechněte si, jak zní měsíc.
da: Planterne kredser i deres vandingsbaner. Hør, hvordan en måned lyder.
de: Die Pflanzen kreisen auf ihren Gießbahnen. Hör dir an, wie ein Monat klingt.
el: Τα φυτά περιφέρονται στις τροχιές ποτίσματός τους. Ακούστε πώς ηχεί ένας μήνας.
en: Plants circle along their watering orbits. Hear what a month sounds like.
es: Las plantas giran en sus órbitas de riego. Escucha cómo suena un mes.
fi: Kasvit kiertävät kasteluratojaan. Kuuntele, miltä kuukausi kuulostaa.
fr: Les plantes tournent sur leurs orbites d’arrosage. Écoutez à quoi ressemble un mois.
gu: છોડ પોતાની પાણીની ભ્રમણકક્ષામાં ફરે છે. સાંભળો, એક મહિનો કેવો લાગે છે.
he: הצמחים חגים במסלולי ההשקיה שלהם. האזינו איך נשמע חודש.
hi: पौधे अपनी पानी की कक्षाओं में घूमते हैं। सुनिए, एक महीना कैसा सुनाई देता है।
hr: Biljke kruže svojim putanjama zalijevanja. Poslušajte kako zvuči mjesec.
hu: A növények az öntözési pályáikon keringenek. Hallgasd meg, hogyan szól egy hónap.
id: Tanaman beredar di orbit siramnya. Dengarkan bagaimana bunyi sebulan.
it: Le piante girano sulle loro orbite di annaffiatura. Ascolta come suona un mese.
ja: 植物が水やりの軌道を回ります。1か月の音を聴いてみましょう。
kk: Өсімдіктер суару орбиталарымен айналады. Бір айдың қалай естілетінін тыңдаңыз.
kn: ಗಿಡಗಳು ನೀರಿನ ಕಕ್ಷೆಗಳಲ್ಲಿ ಸುತ್ತುತ್ತವೆ. ಒಂದು ತಿಂಗಳು ಹೇಗೆ ಕೇಳಿಸುತ್ತದೆ ಆಲಿಸಿ.
ko: 식물이 물주기 궤도를 돌아요. 한 달이 어떤 소리인지 들어 보세요.
lt: Augalai sukasi laistymo orbitomis. Paklausykite, kaip skamba mėnuo.
ml: ചെടികൾ നനയ്ക്കൽ ഭ്രമണപഥങ്ങളിൽ ചുറ്റുന്നു. ഒരു മാസം എങ്ങനെ മുഴങ്ങുന്നുവെന്ന് കേൾക്കൂ.
mr: रोपे आपापल्या पाण्याच्या कक्षांत फिरतात. ऐका, एक महिना कसा वाटतो.
ms: Tumbuhan beredar di orbit siramannya. Dengar bagaimana bunyi sebulan.
nb: Plantene sirkler i vanningsbanene sine. Hør hvordan en måned låter.
nl: De planten draaien in hun gietbanen. Luister hoe een maand klinkt.
or: ଗଛମାନେ ପାଣିର କକ୍ଷପଥରେ ଘୂରନ୍ତି। ଶୁଣନ୍ତୁ, ଗୋଟିଏ ମାସ କିପରି ଶୁଣାଯାଏ।
pa: ਪੌਦੇ ਆਪਣੇ ਪਾਣੀ ਦੇ ਪੰਧਾਂ 'ਤੇ ਘੁੰਮਦੇ ਹਨ। ਸੁਣੋ, ਇੱਕ ਮਹੀਨਾ ਕਿਹੋ ਜਿਹਾ ਲੱਗਦਾ ਹੈ।
pl: Rośliny krążą po orbitach podlewania. Posłuchaj, jak brzmi miesiąc.
pt_br: As plantas giram em suas órbitas de rega. Ouça como soa um mês.
pt_pt: As plantas giram nas suas órbitas de rega. Ouça como soa um mês.
ro: Plantele se rotesc pe orbitele de udare. Ascultă cum sună o lună.
sk: Rastliny krúžia po dráhach polievania. Vypočujte si, ako znie mesiac.
sl: Rastline krožijo po svojih tirnicah zalivanja. Poslušajte, kako zveni mesec.
sv: Växterna kretsar i sina vattningsbanor. Hör hur en månad låter.
ta: செடிகள் தங்கள் நீர் சுற்றுப்பாதைகளில் சுழல்கின்றன. ஒரு மாதம் எப்படி ஒலிக்கிறது என்று கேளுங்கள்.
te: మొక్కలు తమ నీటి కక్ష్యల్లో తిరుగుతాయి. ఒక నెల ఎలా వినిపిస్తుందో వినండి.
th: ต้นไม้โคจรไปตามวงโคจรการรดน้ำ ฟังดูว่าหนึ่งเดือนมีเสียงอย่างไร
tr: Bitkiler sulama yörüngelerinde döner. Bir ayın nasıl duyulduğunu dinleyin.
uk: Рослини кружляють орбітами поливу. Послухайте, як звучить місяць.
ur: پودے اپنے پانی کے مداروں پر گھومتے ہیں۔ سنیں ایک مہینہ کیسا لگتا ہے۔
vi: Cây cối xoay quanh quỹ đạo tưới của mình. Hãy nghe một tháng vang lên thế nào.
zh_hans: 植物沿着浇水轨道运转。听听一个月是什么声音。
zh_hant: 植物沿著澆水軌道運行。聽聽一個月是什麼聲音。

source: Растения на снимке не видно — снимите его целиком.
ar: النبتة لا تظهر في الصورة — التقطها كاملة.
bg: Растението не се вижда на снимката – хванете го цялото.
bn: ছবিতে গাছ দেখা যাচ্ছে না — পুরো গাছটা ফ্রেমে আনুন।
ca: A la foto no es veu la planta: enquadra-la sencera.
cs: Na fotce není vidět rostlina – vyfoťte ji celou.
da: Planten kan ikke ses på fotoet – få hele planten med.
de: Die Pflanze ist auf dem Foto nicht zu sehen – nimm sie ganz auf.
el: Το φυτό δεν φαίνεται στη φωτογραφία — πιάστε το ολόκληρο.
en: The plant isn’t visible in the photo — get all of it in the frame.
es: No se ve la planta en la foto: encuádrala entera.
fi: Kasvi ei näy kuvassa – ota se kokonaan kuvaan.
fr: On ne voit pas la plante sur la photo — cadrez-la en entier.
gu: ફોટામાં છોડ દેખાતો નથી — આખો છોડ ફ્રેમમાં લો.
he: הצמח לא נראה בתמונה — צלמו אותו כולו.
hi: फ़ोटो में पौधा नहीं दिख रहा — पूरा पौधा फ़्रेम में लें।
hr: Na fotografiji se ne vidi biljka – snimite je cijelu.
hu: A növény nem látszik a fotón – vedd le egészben.
id: Tanaman tidak terlihat di foto — ambil seluruh tanamannya.
it: Nella foto non si vede la pianta: inquadrala per intero.
ja: 写真に植物が写っていません — 植物全体を入れて撮ってください。
kk: Суретте өсімдік көрінбейді — оны толық түсіріңіз.
kn: ಫೋಟೋದಲ್ಲಿ ಗಿಡ ಕಾಣುತ್ತಿಲ್ಲ — ಇಡೀ ಗಿಡವನ್ನು ಚೌಕಟ್ಟಿನಲ್ಲಿ ತೆಗೆಯಿರಿ.
ko: 사진에 식물이 보이지 않아요 — 식물 전체가 나오게 찍어 주세요.
lt: Nuotraukoje nesimato augalo – nufotografuokite jį visą.
ml: ഫോട്ടോയിൽ ചെടി കാണുന്നില്ല — മുഴുവൻ ചെടിയും ഫ്രെയിമിൽ എടുക്കുക.
mr: फोटोत रोप दिसत नाही — संपूर्ण रोप फ्रेममध्ये घ्या.
ms: Tumbuhan tidak kelihatan dalam foto — ambil seluruh tumbuhan.
nb: Planten synes ikke på bildet – få med hele.
nl: De plant is niet te zien op de foto – zet hem helemaal in beeld.
or: ଫଟୋରେ ଗଛ ଦେଖାଯାଉନାହିଁ — ପୂରା ଗଛକୁ ଫ୍ରେମ୍‌ରେ ନିଅନ୍ତୁ।
pa: ਫ਼ੋਟੋ ਵਿੱਚ ਪੌਦਾ ਨਹੀਂ ਦਿਸਦਾ — ਪੂਰਾ ਪੌਦਾ ਫ਼ਰੇਮ ਵਿੱਚ ਲਓ।
pl: Na zdjęciu nie widać rośliny – uchwyć ją w całości.
pt_br: A planta não aparece na foto: enquadre ela inteira.
pt_pt: A planta não aparece na fotografia: enquadre-a por inteiro.
ro: Planta nu se vede în fotografie – încadreaz-o întreagă.
sk: Na fotke nevidno rastlinu – odfoťte ju celú.
sl: Rastline na fotografiji ni videti – zajemite jo v celoti.
sv: Växten syns inte på fotot – få med hela.
ta: புகைப்படத்தில் செடி தெரியவில்லை — முழுச் செடியையும் சட்டகத்தில் எடுங்கள்.
te: ఫోటోలో మొక్క కనిపించడం లేదు — మొత్తం మొక్కను ఫ్రేమ్‌లో తీయండి.
th: มองไม่เห็นต้นไม้ในรูป — ถ่ายให้เห็นทั้งต้น
tr: Fotoğrafta bitki görünmüyor — bitkinin tamamını kadraja alın.
uk: Рослини на знімку не видно — зніміть її цілком.
ur: تصویر میں پودا نظر نہیں آ رہا — پورا پودا فریم میں لیں۔
vi: Không thấy cây trong ảnh — hãy chụp trọn cả cây.
zh_hans: 照片里看不到植物——请把整株植物拍进来。
zh_hant: 照片裡看不到植物——請把整株植物拍進來。

source: Растения на снимке телефон не узнал — впишите вид сами.
ar: لم يتعرف الهاتف على نبتة في الصورة — اكتب النوع بنفسك.
bg: Телефонът не разпозна растение на снимката — впишете вида сами.
bn: ফোন ছবিতে কোনো গাছ চিনতে পারেনি — প্রজাতি নিজে লিখুন।
ca: El telèfon no ha reconegut cap planta a la foto: escriu tu l’espècie.
cs: Telefon na fotce nerozpoznal žádnou rostlinu — zadejte druh sami.
da: Telefonen genkendte ingen plante på fotoet – skriv selv arten.
de: Das Telefon hat auf dem Foto keine Pflanze erkannt — gib die Art selbst ein.
el: Το τηλέφωνο δεν αναγνώρισε φυτό στη φωτογραφία — γράψτε το είδος μόνοι σας.
en: The phone didn’t recognize a plant in the photo — enter the species yourself.
es: El teléfono no reconoció ninguna planta en la foto: escribe la especie tú mismo.
fi: Puhelin ei tunnistanut kuvasta kasvia – kirjoita laji itse.
fr: Le téléphone n’a pas reconnu de plante sur la photo — saisissez l’espèce vous-même.
gu: ફોન ફોટામાં છોડ ઓળખી શક્યો નહીં — પ્રજાતિ જાતે લખો.
he: הטלפון לא זיהה צמח בתמונה — יש להקליד את הזן.
hi: फ़ोन फ़ोटो में पौधा नहीं पहचान पाया — प्रजाति खुद लिखें।
hr: Telefon nije prepoznao biljku na fotografiji — upišite vrstu sami.
hu: A telefon nem ismert fel növényt a fotón — írd be a fajt magad.
id: Ponsel tidak mengenali tanaman di foto — ketik spesiesnya sendiri.
it: Il telefono non ha riconosciuto piante nella foto: inserisci tu la specie.
ja: 写真の植物を認識できませんでした — 種類を入力してください。
kk: Телефон суреттегі өсімдікті танымады — түрін өзіңіз жазыңыз.
kn: ಫೋನ್ ಫೋಟೋದಲ್ಲಿ ಗಿಡವನ್ನು ಗುರುತಿಸಲಿಲ್ಲ — ಜಾತಿಯನ್ನು ನೀವೇ ನಮೂದಿಸಿ.
ko: 사진에서 식물을 인식하지 못했어요 — 종을 직접 입력하세요.
lt: Telefonas neatpažino augalo nuotraukoje – įrašykite rūšį patys.
ml: ഫോട്ടോയിലെ ചെടി ഫോൺ തിരിച്ചറിഞ്ഞില്ല — ഇനം സ്വയം നൽകുക.
mr: फोनने फोटोतील रोप ओळखले नाही — प्रजाती स्वतः लिहा.
ms: Telefon tidak mengecam tumbuhan dalam foto — taipkan spesies sendiri.
nb: Telefonen kjente ikke igjen noen plante på bildet – skriv inn arten selv.
nl: De telefoon herkende geen plant op de foto — vul de soort zelf in.
or: ଫୋନ୍ ଫଟୋରେ ଗଛ ଚିହ୍ନିପାରିଲା ନାହିଁ — ପ୍ରଜାତି ନିଜେ ଲେଖନ୍ତୁ।
pa: ਫ਼ੋਨ ਨੇ ਫ਼ੋਟੋ ਵਿੱਚ ਪੌਦਾ ਨਹੀਂ ਪਛਾਣਿਆ — ਕਿਸਮ ਆਪ ਲਿਖੋ।
pl: Telefon nie rozpoznał rośliny na zdjęciu — wpisz gatunek sam.
pt_br: O celular não reconheceu nenhuma planta na foto — digite a espécie você mesmo.
pt_pt: O telemóvel não reconheceu nenhuma planta na fotografia — escreva a espécie.
ro: Telefonul n-a recunoscut nicio plantă în fotografie — scrie tu specia.
sk: Telefón na fotke nerozpoznal žiadnu rastlinu — zadajte druh sami.
sl: Telefon na fotografiji ni prepoznal rastline — vrsto vpišite sami.
sv: Telefonen kände inte igen någon växt på fotot – skriv in arten själv.
ta: புகைப்படத்தில் செடியை ஃபோன் அடையாளம் காணவில்லை — இனத்தை நீங்களே உள்ளிடவும்.
te: ఫోన్ ఫోటోలో మొక్కను గుర్తించలేదు — జాతిని మీరే నమోదు చేయండి.
th: โทรศัพท์จำต้นไม้ในรูปไม่ได้ — โปรดพิมพ์พันธุ์เอง
tr: Telefon fotoğrafta bitki tanımadı — türü kendiniz yazın.
uk: Рослину на знімку телефон не впізнав — впишіть вид самі.
ur: فون تصویر میں پودا نہیں پہچان سکا — نوع خود لکھیں۔
vi: Điện thoại không nhận ra cây trong ảnh — hãy tự nhập loài.
zh_hans: 手机没有在照片中认出植物——请自己填写品种。
zh_hant: 手機沒有在照片中認出植物——請自行填寫品種。

source: Растёт в комнате «%@».
ar: تنمو في غرفة «%@».
bg: Расте в стая „%@“.
bn: “%@” ঘরে বাড়ছে।
ca: Creix a «%@».
cs: Roste v místnosti „%@“.
da: Vokser i ”%@”.
de: Wächst im Raum „%@“.
el: Μεγαλώνει στο δωμάτιο «%@».
en: Growing in “%@”.
es: Crece en “%@”.
fi: Kasvaa huoneessa ”%@”.
fr: Pousse dans la pièce « %@ ».
gu: “%@” રૂમમાં ઊગે છે.
he: גדל בחדר “%@”.
hi: “%@” कमरे में उग रहा है।
hr: Raste u sobi „%@”.
hu: Ebben a szobában nő: „%@”.
id: Tumbuh di ruangan “%@”.
it: Cresce in “%@”.
ja: 「%@」で育っています。
kk: «%@» бөлмесінде өседі.
kn: “%@” ಕೋಣೆಯಲ್ಲಿ ಬೆಳೆಯುತ್ತಿದೆ.
ko: ‘%@’에서 자라고 있어요.
lt: Auga kambaryje „%@“.
ml: “%@” മുറിയിൽ വളരുന്നു.
mr: “%@” खोलीत वाढत आहे.
ms: Tumbuh dalam bilik “%@”.
nb: Vokser i «%@».
nl: Groeit in ‘%@’.
or: “%@” ରୁମ୍‌ରେ ବଢ଼ୁଛି।
pa: “%@” ਕਮਰੇ ਵਿੱਚ ਵਧ ਰਿਹਾ ਹੈ।
pl: Rośnie w pokoju „%@”.
pt_br: Cresce no cômodo “%@”.
pt_pt: Cresce na divisão “%@”.
ro: Crește în camera „%@”.
sk: Rastie v miestnosti „%@“.
sl: Raste v sobi »%@«.
sv: Växer i ”%@”.
ta: “%@” அறையில் வளர்கிறது.
te: “%@” గదిలో పెరుగుతోంది.
th: เติบโตในห้อง “%@”
tr: “%@” odasında büyüyor.
uk: Росте в кімнаті «%@».
ur: “%@” کمرے میں اُگ رہا ہے۔
vi: Đang lớn trong phòng “%@”.
zh_hans: 生长在“%@”。
zh_hant: 生長在「%@」。

source: Реже всех
ar: الأقل
bg: Най-рядко
bn: সবচেয়ে কম
ca: Menys sovint
cs: Nejméně často
da: Sjældnest
de: Am seltensten
el: Πιο σπάνια
en: Least Often
es: Menos a menudo
fi: Harvimmin
fr: Le moins souvent
gu: સૌથી ઓછું
he: הכי מעט
hi: सबसे कम
hr: Najrjeđe
hu: Legritkábban
id: Paling jarang
it: Meno spesso
ja: 少ない順
kk: Ең сирек
kn: ಅತಿ ಕಡಿಮೆ
ko: 가장 드물게
lt: Rečiausiai
ml: ഏറ്റവും കുറവ്
mr: सर्वात कमी
ms: Paling jarang
nb: Sjeldnest
nl: Het minst vaak
or: ସବୁଠୁ କମ୍
pa: ਸਭ ਤੋਂ ਘੱਟ
pl: Najrzadziej
pt_br: Com menos frequência
pt_pt: Menos vezes
ro: Cel mai rar
sk: Najmenej často
sl: Najredkeje
sv: Mest sällan
ta: குறைவு
te: అత్యల్పం
th: น้อยที่สุด
tr: En seyrek
uk: Найрідше
ur: سب سے کم
vi: Ít nhất
zh_hans: 最少
zh_hant: 最少

source: Резервная копия
ar: النسخ الاحتياطي
bg: Резервно копие
bn: ব্যাকআপ
ca: Còpia de seguretat
cs: Záloha
da: Sikkerhedskopi
de: Backup
el: Αντίγραφο ασφαλείας
en: Backup
es: Copia de seguridad
fi: Varmuuskopio
fr: Sauvegarde
gu: બૅકઅપ
he: גיבוי
hi: बैकअप
hr: Sigurnosna kopija
hu: Biztonsági mentés
id: Cadangan
it: Backup
ja: バックアップ
kk: Сақтық көшірме
kn: ಬ್ಯಾಕಪ್
ko: 백업
lt: Atsarginė kopija
ml: ബാക്കപ്പ്
mr: बॅकअप
ms: Sandaran
nb: Sikkerhetskopi
nl: Reservekopie
or: ବ୍ୟାକଅପ୍
pa: ਬੈਕਅੱਪ
pl: Kopia zapasowa
pt_br: Backup
pt_pt: Cópia de segurança
ro: Copie de rezervă
sk: Záloha
sl: Varnostna kopija
sv: Säkerhetskopia
ta: காப்புப்பிரதி
te: బ్యాకప్
th: การสำรองข้อมูล
tr: Yedekleme
uk: Резервна копія
ur: بیک اپ
vi: Bản sao lưu
zh_hans: 备份
zh_hant: 備份

source: Рекорды
ar: الأرقام القياسية
bg: Рекорди
bn: রেকর্ড
ca: Rècords
cs: Rekordy
da: Rekorder
de: Rekorde
el: Ρεκόρ
en: Records
es: Récords
fi: Ennätykset
fr: Records
gu: રેકૉર્ડ
he: שיאים
hi: रिकॉर्ड
hr: Rekordi
hu: Rekordok
id: Rekor
it: Record
ja: 記録
kk: Рекордтар
kn: ದಾಖಲೆಗಳು
ko: 기록
lt: Rekordai
ml: റെക്കോർഡുകൾ
mr: विक्रम
ms: Rekod
nb: Rekorder
nl: Records
or: ରେକର୍ଡ
pa: ਰਿਕਾਰਡ
pl: Rekordy
pt_br: Recordes
pt_pt: Recordes
ro: Recorduri
sk: Rekordy
sl: Rekordi
sv: Rekord
ta: சாதனைகள்
te: రికార్డులు
th: สถิติสูงสุด
tr: Rekorlar
uk: Рекорди
ur: ریکارڈ
vi: Kỷ lục
zh_hans: 纪录
zh_hant: 紀錄

source: Ритм полива
ar: إيقاع السقي
bg: Ритъм на поливане
bn: জল দেওয়ার ছন্দ
ca: Ritme de reg
cs: Rytmus zálivky
da: Vandingsrytme
de: Gießrhythmus
el: Ρυθμός ποτίσματος
en: Watering Rhythm
es: Ritmo de riego
fi: Kastelurytmi
fr: Rythme d’arrosage
gu: પાણી આપવાની લય
he: קצב השקיה
hi: पानी देने की लय
hr: Ritam zalijevanja
hu: Öntözési ritmus
id: Ritme penyiraman
it: Ritmo di annaffiatura
ja: 水やりのリズム
kk: Суару ырғағы
kn: ನೀರು ಹಾಕುವ ಲಯ
ko: 물주기 리듬
lt: Laistymo ritmas
ml: നനയ്ക്കൽ താളം
mr: पाणी देण्याची लय
ms: Rentak siraman
nb: Vanningsrytme
nl: Watergeefritme
or: ପାଣି ଦେବାର ଛନ୍ଦ
pa: ਪਾਣੀ ਦੇਣ ਦੀ ਲੈਅ
pl: Rytm podlewania
pt_br: Ritmo de rega
pt_pt: Ritmo de rega
ro: Ritmul udării
sk: Rytmus polievania
sl: Ritem zalivanja
sv: Vattningsrytm
ta: நீர் ஊற்றும் தாளம்
te: నీళ్లు పోసే లయ
th: จังหวะการรดน้ำ
tr: Sulama ritmi
uk: Ритм поливу
ur: پانی دینے کی لے
vi: Nhịp tưới
zh_hans: 浇水节奏
zh_hant: 澆水節奏

source: Роза
ar: وردة
bn: গোলাপ
ca: Rosa
cs: Růže
da: Rose
de: Rose
el: Τριαντάφυλλο
en: Rose
es: Rosa
fi: Ruusu
fr: Rose
gu: ગુલાબ
he: ורד
hi: गुलाब
hr: Ruža
hu: Rózsa
id: Mawar
it: Rosa
ja: バラ
kk: Раушан
kn: ಗುಲಾಬಿ
ko: 장미
lt: Rožė
ml: റോസ്
mr: गुलाब
ms: Mawar
nb: Rose
nl: Roos
or: ଗୋଲାପ
pa: ਗੁਲਾਬ
pl: Róża
pt_br: Rosa
pt_pt: Rosa
ro: Trandafir
sk: Ruža
sl: Vrtnica
sv: Ros
ta: ரோஜா
te: గులాబీ
th: กุหลาบ
tr: Gül
uk: Троянда
ur: گلاب
vi: Hoa hồng
zh_hans: 玫瑰
zh_hant: 玫瑰

source: Розмарин
ar: إكليل الجبل
bn: রোজমেরি
ca: Romaní
cs: Rozmarýn
da: Rosmarin
de: Rosmarin
el: Δεντρολίβανο
en: Rosemary
es: Romero
fi: Rosmariini
fr: Romarin
gu: રોઝમેરી
he: רוזמרין
hi: रोज़मेरी
hr: Ružmarin
hu: Rozmaring
id: Rosemary
it: Rosmarino
ja: ローズマリー
kn: ರೋಸ್‌ಮೆರಿ
ko: 로즈메리
lt: Rozmarinas
ml: റോസ്മേരി
mr: रोझमेरी
ms: Rosmarin
nb: Rosmarin
nl: Rozemarijn
or: ରୋଜମେରି
pa: ਰੋਜ਼ਮੇਰੀ
pl: Rozmaryn
pt_br: Alecrim
pt_pt: Alecrim
ro: Rozmarin
sk: Rozmarín
sl: Rožmarin
sv: Rosmarin
ta: ரோஸ்மேரி
te: రోజ్‌మేరీ
th: โรสแมรี่
tr: Biberiye
ur: روزمیری
vi: Hương thảo
zh_hans: 迷迭香
zh_hant: 迷迭香

source: Розовый
ar: وردي
bg: Розов
bn: গোলাপি
ca: Rosa
cs: Růžová
da: Lyserød
de: Rosa
el: Ροζ
en: Pink
es: Rosa
fi: Pinkki
fr: Rose
gu: ગુલાબી
he: ורוד
hi: गुलाबी
hr: Ružičasta
hu: Rózsaszín
id: Merah muda
it: Rosa
ja: ピンク
kk: Қызғылт
kn: ಗುಲಾಬಿ ಬಣ್ಣ
ko: 분홍
lt: Rožinė
ml: പിങ്ക്
mr: गुलाबी
ms: Merah jambu
nb: Rosa
nl: Roze
or: ଗୋଲାପୀ
pa: ਗੁਲਾਬੀ
pl: Różowy
pt_br: Rosa
pt_pt: Rosa
ro: Roz
sk: Ružová
sl: Rožnata
sv: Rosa
ta: இளஞ்சிவப்பு
te: గులాబీ రంగు
th: ชมพู
tr: Pembe
uk: Рожевий
ur: گلابی
vi: Hồng
zh_hans: 粉色
zh_hant: 粉紅色

source: Ромашка
ar: أقحوان
bg: Маргаритка
bn: ডেইজি
ca: Margarida
cs: Kopretina
da: Marguerit
de: Margerite
el: Μαργαρίτα
en: Daisy
es: Margarita
fi: Päivänkakkara
fr: Marguerite
gu: ડેઝી
he: חיננית
hi: डेज़ी
hr: Tratinčica
hu: Margaréta
id: Aster
it: Margherita
ja: デイジー
kk: Түймедақ
kn: ಡೈಸಿ
ko: 데이지
lt: Ramunė
ml: ഡെയ്സി
mr: डेझी
ms: Daisi
nb: Prestekrage
nl: Margriet
or: ଡେଜି
pa: ਡੇਜ਼ੀ
pl: Stokrotka
pt_br: Margarida
pt_pt: Margarida
ro: Margaretă
sk: Margaréta
sl: Marjetica
sv: Prästkrage
ta: டெய்சி
te: డైసీ
th: เดซี่
tr: Papatya
ur: گل داؤدی
vi: Cúc
zh_hans: 雏菊
zh_hant: 雛菊

source: Росток
ar: شتلة
bg: Кълн
bn: চারা
ca: Planter
cs: Sazenice
da: Spire
de: Sämling
el: Φυντάνι
en: Seedling
es: Brote
fi: Taimi
fr: Pousse
gu: રોપો
he: שתיל
hi: पौध
hr: Sadnica
hu: Palánta
id: Bibit
it: Germoglio
ja: 苗
kk: Өскін
kn: ಸಸಿ
ko: 새싹
lt: Daigas
ml: തൈ
mr: रोपटे
ms: Anak benih
nb: Spire
nl: Zaailing
or: ଚାରା
pa: ਪਨੀਰੀ
pl: Sadzonka
pt_br: Muda
pt_pt: Rebento
ro: Răsad
sk: Sadenica
sl: Sadika
sv: Planta
ta: நாற்று
te: మొలక
th: ต้นกล้า
tr: Fide
uk: Паросток
ur: پنیری
vi: Cây con
zh_hans: 幼苗
zh_hant: 幼苗

source: С Новым годом
ar: سنة جديدة سعيدة
bg: Честита Нова година
bn: শুভ নববর্ষ
ca: Bon any nou
cs: Šťastný nový rok
da: Godt nytår
de: Frohes neues Jahr
el: Καλή χρονιά
en: Happy New Year
es: Feliz Año Nuevo
fi: Hyvää uutta vuotta
fr: Bonne année
gu: નવું વર્ષ મુબારક
he: שנה טובה
hi: नया साल मुबारक
hr: Sretna Nova godina
hu: Boldog új évet
id: Selamat Tahun Baru
it: Buon anno
ja: あけましておめでとう
kk: Жаңа жылыңыз құтты болсын
kn: ಹೊಸ ವರ್ಷದ ಶುಭಾಶಯ
ko: 새해 복 많이 받으세요
lt: Laimingų Naujųjų
ml: പുതുവത്സരാശംസകൾ
mr: नववर्षाच्या शुभेच्छा
ms: Selamat Tahun Baharu
nb: Godt nyttår
nl: Gelukkig nieuwjaar
or: ନୂଆ ବର୍ଷର ଶୁଭେଚ୍ଛା
pa: ਨਵਾਂ ਸਾਲ ਮੁਬਾਰਕ
pl: Szczęśliwego Nowego Roku
pt_br: Feliz Ano-Novo
pt_pt: Feliz Ano Novo
ro: La mulți ani
sk: Šťastný nový rok
sl: Srečno novo leto
sv: Gott nytt år
ta: புத்தாண்டு வாழ்த்துகள்
te: నూతన సంవత్సర శుభాకాంక్షలు
th: สวัสดีปีใหม่
tr: Mutlu yıllar
uk: З Новим роком
ur: نیا سال مبارک
vi: Chúc mừng năm mới
zh_hans: 新年快乐
zh_hant: 新年快樂

source: Сад
ar: الحديقة
bg: Градина
bn: বাগান
ca: Jardí
cs: Zahrada
da: Have
de: Garten
el: Κήπος
en: Garden
es: Jardín
fi: Puutarha
fr: Jardin
gu: બગીચો
he: גינה
hi: बगीचा
hr: Vrt
hu: Kert
id: Kebun
it: Giardino
ja: 庭
kk: Бақ
kn: ತೋಟ
ko: 정원
lt: Sodas
ml: തോട്ടം
mr: बाग
ms: Taman
nb: Hage
nl: Tuin
or: ବଗିଚା
pa: ਬਗੀਚਾ
pl: Ogród
pt_br: Jardim
pt_pt: Jardim
ro: Grădină
sk: Záhrada
sl: Vrt
sv: Trädgård
ta: தோட்டம்
te: తోట
th: สวน
tr: Bahçe
ur: باغ
vi: Khu vườn
zh_hans: 花园
zh_hant: 花園

source: Сад в AR
ar: الحديقة بالواقع المعزز
bg: Градина в AR
bn: AR-এ বাগান
ca: Jardí en RA
cs: Zahrada v AR
da: Have i AR
de: Garten in AR
el: Κήπος σε AR
en: Garden in AR
es: Jardín en RA
fi: Puutarha AR:ssä
fr: Jardin en RA
gu: AR માં બગીચો
he: הגינה ב־AR
hi: AR में बगीचा
hr: Vrt u AR-u
hu: Kert AR-ben
id: Kebun dalam AR
it: Giardino in AR
ja: ARで庭を見る
kk: AR-дағы бақ
kn: AR ನಲ್ಲಿ ತೋಟ
ko: AR로 정원 보기
lt: Sodas AR
ml: AR-ൽ തോട്ടം
mr: AR मध्ये बाग
ms: Taman dalam AR
nb: Hage i AR
nl: Tuin in AR
or: AR ରେ ବଗିଚା
pa: AR ਵਿੱਚ ਬਗੀਚਾ
pl: Ogród w AR
pt_br: Jardim em RA
pt_pt: Jardim em RA
ro: Grădina în RA
sk: Záhrada v AR
sl: Vrt v AR
sv: Trädgård i AR
ta: AR இல் தோட்டம்
te: AR లో తోట
th: สวนใน AR
tr: AR’de bahçe
ur: AR میں باغ
vi: Khu vườn AR
zh_hans: AR 花园
zh_hant: AR 花園

source: Сад заперт
ar: الحديقة مقفلة
bg: Градината е заключена
bn: বাগান লক করা
ca: Jardí bloquejat
cs: Zahrada je zamčená
da: Haven er låst
de: Garten gesperrt
el: Ο κήπος είναι κλειδωμένος
en: Garden Locked
es: Jardín bloqueado
fi: Puutarha on lukittu
fr: Jardin verrouillé
gu: બગીચો લૉક છે
he: הגינה נעולה
hi: बगीचा लॉक है
hr: Vrt je zaključan
hu: A kert zárolva
id: Kebun terkunci
it: Giardino bloccato
ja: 庭はロックされています
kk: Бақ құлыпталған
kn: ತೋಟ ಲಾಕ್ ಆಗಿದೆ
ko: 정원이 잠겨 있어요
lt: Sodas užrakintas
ml: തോട്ടം ലോക്ക് ചെയ്തിരിക്കുന്നു
mr: बाग लॉक आहे
ms: Taman dikunci
nb: Hagen er låst
nl: Tuin vergrendeld
or: ବଗିଚା ଲକ୍ ଅଛି
pa: ਬਗੀਚਾ ਲੌਕ ਹੈ
pl: Ogród zablokowany
pt_br: Jardim bloqueado
pt_pt: Jardim bloqueado
ro: Grădina e blocată
sk: Záhrada je zamknutá
sl: Vrt je zaklenjen
sv: Trädgården är låst
ta: தோட்டம் பூட்டப்பட்டுள்ளது
te: తోట లాక్ చేయబడింది
th: สวนถูกล็อก
tr: Bahçe kilitli
uk: Сад замкнено
ur: باغ مقفل ہے
vi: Khu vườn đã khóa
zh_hans: 花园已锁定
zh_hant: 花園已鎖定
